[DLC01_bootcamp_obj DishonoredObjective]
m_Description="进行刺杀训练"

[DLC01_bootcamp_obj:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="由此开始"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="击中四个训练目标"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="击中四个训练目标"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="击中四个训练目标"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="上楼"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="击中两个训练目标"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_24 DishonoredTask_Custom]
m_Description="避开陷阱"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_25 DishonoredTask_Custom]
m_Description="飞降暗杀恸哭者"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_26 DishonoredTask_Custom]
m_Description="击中四个训练目标"
m_Status=""

[DLC01_bootcamp_obj:DishonoredTask_Custom_29 DishonoredTask_Custom]
m_Description="击中两个训练目标"
m_Status=""

[DLC01_bootcamp_objExp DishonoredObjective]
m_Description="进行刺杀训练"

[DLC01_bootcamp_objExp:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="由此开始"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="杀死暴徒"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="杀死守卫"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="杀死恸哭者"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="上楼"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="杀死守卫"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_24 DishonoredTask_Custom]
m_Description="避开陷阱"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_25 DishonoredTask_Custom]
m_Description="杀死恸哭者"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="杀死刺客"
m_Status=""

[DLC01_bootcamp_objExp:DishonoredTask_Custom_28 DishonoredTask_Custom]
m_Description="击中两名守卫"
m_Status=""

